Repository: raifenoll95/Marfil2
Catalog: Marfil.Inf.ResourcesGlobalization/Textos/Entidades/Albaranes.*.resx
Languages: fr

# Fkseries
source: Serie
fr: Série

# Fkproveedores
source: Supplier
fr: Le fournisseur

# Nombreproveedor
source: Name
fr: nom

# Proveedordireccion
source: Address
fr: adresse

# Proveedorpoblacion
source: City
fr: Ville

# Proveedorcp
source: Zip code
fr: CP

# Proveedorpais
source: Country
fr: Pays

# Proveedorprovincia
source: State
fr: Province

# Proveedortelefono
source: Telephone
fr: Téléphone

# Clientecp
source: Zip code
fr: CP

# Clientedireccion
source: Address
fr: adresse

# Clientepais
source: Country
fr: Pays

# Clientepoblacion
source: City
fr: Ville

# Clienteprovincia
source: State
fr: Province

# Clientetelefono
source: Telephone
fr: Téléphone

# Fkclientes
source: Customer
fr: Client

# Nombrecliente
source: Name
fr: nom

# Fkprospectos
source: Related prospect
fr: dépliant connexe

# TipoAlbaranVarios
source: Various warehouse
fr: divers entrepôt

# SalidasVarias
source: Several outputs
fr: diverses sorties

# TituloEntidad
source: Delivery sheets
fr: bons de livraison

# TituloEntidadSingular
source: Delivery sheet
fr: Bon de livraison

# Fechavalidez
source: Valid date
fr: F. Validité

# Fechaentrega
source: Delivery date
fr: F. Livraison

# Fecharevision
source: Revision date
fr: F. Révision

# Fkalmacen
source: Warehouse
fr: Entrepôt

# Fkformaspago
source: Payment method
fr: Mode de paiement

# Fkmonedas
source: Currency
fr: Devise

# Cambioadicional
source: Additional change
fr: changement supplémentaire

# Importebruto
source: Gross amount
fr: montant brut

# Importeportes
source: Shipping amount
fr: Montant du fret

# Porcentajedescuentocomercial
source: % Commercial discount
fr: % Disque. cial.

# Importedescuentocomercial
source: Commercial disc. amount
fr: Imp. Dto. cial.

# Porcentajedescuentoprontopago
source: % pay soon discount
fr: % Disque. P. P.

# Importedescuentoprontopago
source: Pay soon amount
fr: Imp. Dtp. P. P.

# Importetotalmonedabase
source: Total (Base currency)
fr: Total (devise de base)

# Notas
source: Comments
fr: Observations

# Estado
source: State
fr: Condition

# Fkobras
source: Project
fr: Chantier de construction

# Incoterm
source: Incoterm code
fr: code incoterm

# Peso
source: Weight
fr: Lester

# Confianza
source: %Trust sells
fr: % Vente de confiance

# Costemateriales
source: Materials cost
fr: coût des matériaux

# Tiempooficinatecnica
source: Office time
fr: temps de bureau

# Fkarticulos
source: Item code
fr: code Article

# Descripcion
source: Item
fr: Article

# Tabla
source: Slab id.
fr: Table

# Cantidad
source: Amount
fr: Quantité

# Cantidadpedida
source: Amount delivered
fr: c. servi

# Largo
source: Large
fr: Long

# Ancho
source: Width
fr: Largeur

# Grueso
source: Thickness
fr: Épais

# Fkunidades
source: Measure unit
fr: unité de mesure

# Metros
source: Meters/total
fr: Total/Mètres

# Precio
source: Price
fr: Prix

# Porcentajedescuento
source: % Discount
fr: % à l'arrêt

# Importedescuento
source: Discount amount
fr: montant de la remise

# Fktiposiva
source: Vat
fr: T.V.A.

# Porcentajeiva
source: % VAT
fr: % TVA

# Cuotaiva
source: VAT amount
fr: Frais de TVA

# Porcentajerecargoequivalencia
source: Tax2 %
fr: % CONCERNANT.

# Cuotarecargoequivalencia
source: Tax 2 amount
fr: Frais d'ER

# Importe
source: Amount
fr: Montant

# Canal
source: Channel
fr: Canaliser

# Precioanterior
source: Previous price
fr: Prix ​​précédent

source: Revision
fr: Révision

source: Subtotal
fr: Total

# Referencia
source: Reference
fr: Référence

# ErrorMonedaClienteSerie
source: The currency of the serie is not the same as the client one
fr: La pièce de la série ne correspond pas à celle du client

# Lineas
source: Estimation lines
fr: lignes budgétaires

# ImporteBase
source: Subtotal
fr: Total

# LblDescuentosCabeceras
source: Header discounts
fr: remises d'en-tête

# Fkregimeniva
source: VAT group
fr: Régime TVA

# Fktransportista
source: Transporter
fr: Transporteur

# Tipocambio
source: Currency exchange
fr: Changement

# BrutoTotal
source: Raw
fr: Rugueux

# RefereciaDesde
source: From Ref.
fr: Réf.

# RefereciaHasta
source: To Ref.
fr: Réf. jusqu'au

# FechaDesde
source: From date
fr: Dater de

# FechaHasta
source: To date
fr: date de

# Fkfamilias
source: Item family
fr: Articles de famille

# ClienteDesde
source: From customer
fr: client depuis

# ClienteHasta
source: To customer
fr: client jusqu'à

# FkarticulosDesde
source: From item
fr: article de

# FkarticulosHasta
source: To item
fr: point vers le haut

# FamiliaDesde
source: Family from
fr: famille depuis

# FamiliaHasta
source: Family to
fr: faire de la famille

# MaterialesDesde
source: Material from
fr: matériel de

# MaterialesHasta
source: Material to
fr: trucs

# CaracteristicasDesde
source: Characteristic from
fr: caractéristique depuis

# CaracteristicasHasta
source: Characteristic to
fr: fonctionnalité

# GrosoresDesde
source: Thickness from
fr: épaisseur de

# GrosoresHasta
source: Thickness to
fr: épaisseur

# AcabadosDesde
source: From finishing
fr: terminer à partir de

# AcabadosHasta
source: To Finishing
fr: finir

# FamiliaMateriales
source: Material
fr: famille de matériaux

# SeriesListado
source: Series
fr: Série

# Unidadnegocio
source: Business unit
fr: Unité d'affaires

# Referenciadocumento
source: Doc. reference
fr: Référence du document

# ErrorFechaEjercicio
source: The date of the document does not correspond to the date of the exercise of the document
fr: La date du document ne correspond pas à la date d'exercice du document

# Fkbancosmandatos
source: Bank
fr: Banque

# Cartacredito
source: Credit card
fr: Carte de crédit

# Vencimientocartacredito
source: Expiration letter Credit
fr: Vto. C.Crédit

# Contenedores
source: Containers
fr: conteneurs

# Proveedornif
source: Id Number
fr: NIF / CIF

# Clientenif
source: Id Number
fr: NIF / CIF

# LblImportar
source: Import order lines
fr: Importer des lignes de commande

# ErrorLineasAsociadasAAlbaranes
source: It's not possible to update the order because it contains lines associated to another note
fr: La commande n'est pas modifiable car elle comporte des lignes associées à un ou plusieurs bons de livraison

# ErrorSinCantidadPendiente
source: It's not possible to import the order because it doesn't have pending lines
fr: La commande ne peut pas être importée car elle n'a pas de lignes en attente de traitement

# Costeadicionalvariable
source: Additional costs. Variable
fr: Coût supplémentaire : variable

# Costeadicionalotro
source: Additional cost. Others
fr: Coût supplémentaire : autre

# Costeadicionalportes
source: Additional cost. Portage
fr: Coût supplémentaire : fret

# Costeadicionalmaterial
source: Additional cost. Material
fr: Coût supplémentaire : matériel

# Importenetolinea
source: Net amount line
fr: ligne montant net

# Bundle
source: Bundles / Kits
fr: Lots / Kits

# Pesobruto
source: Gross weight
fr: Poids brut

# Pesoneto
source: Net weight
fr: Poids net

# Sello
source: Stamp
fr: Timbre

# Contenedor
source: Container
fr: Récipient

# Fkcuentastesoreria
source: Treasury
fr: Trésorerie

# Numerodocumentoproveedor
source: Supplier document number
fr: Référence du document fournisseur

# Fechadocumentoproveedor
source: Supplier document date
fr: Date du document fournisseur

# Fkclientesreserva
source: Customer reservation
fr: Réservation client

# Fktiposalbaranes
source: Type of delivery note
fr: Type de bon de livraison

# Nombretransportista
source: Carrier name
fr: Nom du transporteur

# Conductor
source: Driver
fr: Chauffeur

# Matricula
source: Plate
fr: Frais de scolarité

# Bultos
source: No. of packages
fr: Nbre de colis

# Volumen
source: Volume
fr: Le volume

# Envio
source: Observations shipping
fr: Observations expédition

# Fkoperarios
source: Worker
fr: Opérateur

# Fkoperariostransporte
source: Transport operator
fr: opérateur de transport

# Fkdireccionfacturacion
source: Invoicing address
fr: adresse de facturation

# Caja
source: Box
fr: Caisse

# LblGestionDevoluciones
source: generate return
fr: générer un retour

# LblGenerarDevolucion
source: Generate return delivery note
fr: Générer un bon de retour

# Fkmotivosdevolucion
source: return reason
fr: motif de retour

# TipoAlbaranHabitual
source: Regular
fr: Habituel

# TipoAlbaranAutocomsumo
source: Self-consumption
fr: Consommation personnelle

# TipoAlbaranDevolucion
source: Return
fr: Revenir

# TipoAlbaranReclamacion
source: Claim
fr: Prétendre

# ErrorAlbaranFacturado
source: The delivery note cannot be modified because it is already invoiced
fr: Le bon de livraison n'est pas modifiable car il est déjà facturé

# LblBuscarDireccion
source: Find addresses associated with the Customer
fr: Rechercher les adresses associées au client

# Costeportes
source: Shipping costs
fr: Frais de transport

# Fkejercicio
source: Accounting year
fr: Exercer

# ErrorDividirLineaCantidadCero
source: The amount of the new line cannot be equal to or greater than the amount of the line that
fr: Le montant de la nouvelle ligne ne peut être égal ou supérieur au montant de la ligne que nous allons fractionner

# ProveedorDesde
source: From supplier
fr: Fournisseur depuis

# ProveedorHasta
source: To supplier
fr: Fournisseur en place

# LblBuscarDireccionProveedor
source: Search addresses associated with the Provider
fr: Rechercher les adresses associées au fournisseur

# EntradaStock
source: stock delivery
fr: livraison des stocks

# LoteAutomatico
source: Automatic lot
fr: Lot automatique

# CodigoLote
source: Lot code
fr: code Lot

# Veralmacen
source: See warehouse
fr: Voir entrepôt

# ErrorZonaAlmacen
source: Zone {0} does not exist within warehouse {1}
fr: La zone {0} n'existe pas dans l'entrepôt {1}

# LoteDesde
source: From lot
fr: lot de

# LoteHasta
source: To lot
fr: regrouper

# Loteid
source: lot id
fr: identifiant de lot

# Coste
source: Cost
fr: Coût

# entregasstock
source: stock deliveries
fr: livraisons de stock

# AlbaranTaller
source: Non stock delivery
fr: Bon de livraison atelier

# Seleccionarlotes
source: Select lots
fr: sélectionner des lots

# ListadoLotes
source: Lots report
fr: liste de lots

# Vendido
source: Sold out
fr: Épuisé

# FkzonasDesde
source: From zone
fr: de zone

# FkzonasHasta
source: To zone
fr: en haut

# Añadirpedidoscompra
source: Purchase order statuses
fr: Statuts des bons de commande

# Descontarreservasstock
source: States reservations
fr: Réserves des États

# Descontarpedidostaller
source: Sales Order Statuses
fr: Statuts des commandes clients

# Categoria
source: Category
fr: Catégorie

# CategoriaMovimientosPrincipal
source: Show only main movements
fr: Afficher uniquement les mouvements principaux

# CategoriaMovimientosSecundario
source: show all moves
fr: afficher tous les mouvements

# EnStock
source: In stock
fr: En stock

# SinStock
source: Without stock
fr: En rupture de stock

# Reservado
source: Reserved
fr: Réservé

# Transformacion
source: in transformation
fr: en transformation

# TipoOperacionServiceFinalizarTransformacionloteStock
source: finish transformations
fr: terminer les transformations

# TipoOperacionServiceActualizarcosteTransformacionloteStock
source: Update transformation costs
fr: Mettre à jour les coûts de transformation

# TipoOperacionServiceTransformacionloteInsertar
source: Insert lots transform
fr: Insérer une transformation par lots

# TipoOperacionServiceTransformacionloteActualizar
source: Update lot transformation
fr: Mettre à jour la transformation par lots

# TipoOperacionServiceInsertarRecepcionStockDevolucion
source: Insert stock receipt return
fr: Insérer le retour de réception de stock

# TipoOperacionServiceActualizarRecepcionStockDevolucion
source: Update Stock Receipt Return
fr: Mettre à jour le retour du reçu de stock

# TipoOperacionServiceInsertarDevolucionEntregaStock
source: Insert Stock Delivery Return
fr: Insérer le retour de livraison de stock

# TipoAlmacenLote
source: Lot type
fr: type de terrain

# TipoOperacionServiceActualizarEntregaStockDevolucion
source: Update Stock Delivery Return
fr: Mettre à jour le retour de livraison des stocks

# TipoAlbaranEntradaRegularizacion
source: Stock regularization entry
fr: Saisie de régularisation des stocks

# TipoAlbaranImputacionMateriales
source: Allocation of manufacturing materials
fr: Affectation des matériaux de fabrication

# TipoAlbaranMuestras
source: Samples
fr: échantillons

# TipoAlbaranRoturas
source: Breaks
fr: pauses

# TipoAlbaranSalidaRegularizacion
source: Stock regularization output
fr: Sortie de régularisation des stocks

# SalidaMaterialElaborado
source: Elaborated material output
fr: Sortie de matériel élaboré

# TipoAlbaranMaterialElaborarTercero
source: Material to be produced by third parties
fr: Matériel à produire par des tiers

# TipoAlbaranMercanciasConsigna
source: Goods in consignment
fr: Marchandises en consignation

# AgenteDesde
source: From agent
fr: agent depuis

# AgenteHasta
source: To agent
fr: agent

# ArticuloDesde
source: From item
fr: Article de

# ArticuloHasta
source: Ti item
fr: Article jusqu'à

# ComercialDesde
source: From commercial
fr: commerciale depuis

# ComercialHasta
source: To commercial
fr: commerciale jusqu'à

# Empresa
source: Company
fr: Entreprise

# FechaInforme
source: Report date
fr: Date du compte rendu

# MetrosDisponibles
source: Meters Available
fr: Mètres disponibles

# TipoOperacionServiceActualizarCostes
source: Additional cost update
fr: Mettre à jour les coûts supplémentaires

# TipoOperacionServiceInsertarCostes
source: Insert additional costs
fr: Insérer des frais supplémentaires

# Merma
source: Decrease
fr: Diminuer

# LblGestionReclamaciones
source: Generate claim
fr: Générer une réclamation

# LblGenerarReclamacion
source: Generate claim delivery note
fr: Générer un bon de livraison de réclamation

# SeleccionarReclamacion
source: Select lines to claim
fr: Sélectionnez les lignes à réclamer

# TipoOperacionServiceSalidaReclamacion
source: Departure in claim
fr: Départ en réclamation

# TipoOperacionServiceEntradaReclamacion
source: Entry in claim
fr: Entrée en réclamation

# LblGestionContenedores
source: Assign containers
fr: attribuer des conteneurs

# Remolque
source: Trailer
fr: Bande annonce

# AsistenteLecturas
source: Terminal readings wizard
fr: Assistant d'insertion de lecture

# GenerarLecturas
source: insert readings
fr: insérer des lectures
