Repository: raifenoll95/Marfil2
Catalog: Marfil.Inf.ResourcesGlobalization/Textos/Entidades/Articulos.*.resx
Languages: fr

# TituloEntidad
source: Items
fr: Des articles

# Descripcion
source: Description
fr: La description

# Descripcionabreviada
source: Short description
fr: Brève description

# Familia
source: Family
fr: Famille

# Materiales
source: Materials
fr: Matériaux

# Caracteristicas
source: Characteristics
fr: Caractéristique

# Grosores
source: Thickness
fr: épaisseurs

# TituloEntidadSingular
source: Item
fr: Article

# Acabados
source: Finished
fr: finitions

# Coste
source: Acquisition cost
fr: Coût d'acquisition

# Preciominimoventa
source: Minimum price
fr: prix de vente minimal

# TarifaDescripcion
source: Price list
fr: Évaluer

# TarifaCuenta
source: Account
fr: compte

# Precio
source: Price
fr: Prix

# Costeindirecto
source: Indirect costs
fr: Coûts indirects

# Costefabricacion
source: Manufacturing cost
fr: coût de fabrication

# Otroscostes
source: Other costs
fr: D'autres coûts

# Costeportes
source: Shipping costs
fr: Frais de transport

# Costeelaboracionmateriaprima
source: Elab. cost material
fr: Coût. Elab. Mat.

# Costemateriaprima
source: Raw material cost
fr: Coût des matières premières

# Porcentajemerma
source: % Decrease
fr: % perte

# Preciomateriaprima
source: Raw material price
fr: prix mat. cousine

# Medidas
source: Dimensions
fr: Les mesures

# Fkgruposiva
source: VAT group
fr: Groupe TVA

# ErrorArticuloInexistente
source: Item doesn't exist
fr: L'article n'existe pas

# Fkguiascontables
source: accounting guide
fr: guide comptable

# Descuento
source: % Dto.
fr: % Disque.

source: Stock
fr: Stocker

# Partidaarancelaria
source: Tariff item
fr: poste tarifaire

# Kilosud
source: Kilos/Unit of measurement
fr: Kilos/Unité de mesure

# Medidalibre
source: Free measure
fr: mesure gratuite

# Labor
source: Work
fr: Travailler

# Excluircomisiones
source: Exclude from commissions
fr: Exclure des commissions

# Exentoretencion
source: exempt from withholding
fr: exonéré de retenue

# Gestionarcaducidad
source: Manage expiration
fr: Gérer l'expiration

# Tiempostandardfabricacion
source: Standard manufacturing time (min.)
fr: Délai de fabrication standard (min.)

# Gestionstock
source: Stock management
fr: Gestion de stock

# Tipogestionlotes
source: Lots management
fr: gestion des lots

# Stocknegativoautorizado
source: Authorized negative stock
fr: Stock négatif autorisé

# Existenciasminimasmetros
source: Minimum stock meters
fr: Mètres de stock minimum

# Existenciasmaximasmetros
source: Maximum stock meters
fr: mètres de stock maximum

# Existenciasminimasunidades
source: Minimum stock units
fr: Unités de stock minimum

# Existenciasmaximasunidades
source: Maximum stock units
fr: unités de stock maximum

# Web
source: Viewable on the web
fr: Visible sur le web

# Fkcontadores
source: Counter
fr: Compteur

# Fkunidades
source: Measure unit
fr: unité de mesure

# Singestion
source: No management
fr: pas de gestion

# Loteobligatorio
source: Mandatory lot
fr: lot obligatoire

# Loteopcional
source: Optional lot
fr: lot optionnel

# Rendimientom2m3
source: Yield m2/ m3
fr: Rendement m2/ m3

# Articulocomentario
source: It's article comment
fr: C'est un commentaire d'article

# Lotefraccionable
source: Divisible lot
fr: lot divisible

# Tipoivavariable
source: variable VAT rate
fr: taux de TVA variable

# Piezascaja
source: Pieces x box
fr: Pièces x boîte

# Categoria
source: Category
fr: Catégorie

# TipoCategoriaAmbas
source: Both
fr: Tous les deux

# TipoCategoriaVentas
source: Sales
fr: Ventes

# TipoCategoriaCompras
source: Purchases
fr: achats

# UltimaSalida
source: exit document
fr: document de sortie

# UltimaEntrada
source: Entry document
fr: Document d'entrée

# Movimientos
source: Registers
fr: mouvements

# Consumibles
source: Consumable
fr: Consommable

# Clasificacion
source: Item classification
fr: classement des articles

# ArticulosTercero
source: Third party items
fr: articles tiers

# Componentes
source: Parts
fr: Composants

# Metros
source: In meters
fr: En mètres

# Piezas
source: In pieces
fr: En morceaux

# Stockmaximo
source: Maximum stock
fr: stock maximum

# Stockminimo
source: Minimum stock
fr: Stock minimum

# Stockseguridad
source: Security stock
fr: Stock de sécurité

# Almacenes
source: Warehouses
fr: entrepôts
