Repository: raifenoll95/Marfil2
Catalog: Marfil.Inf.ResourcesGlobalization/Textos/Entidades/CircuitosTesoreria.*.resx
Languages: fr

# TituloEntidad1
source: Treasury circuits
fr: circuits de trésorerie

# TituloEntidad2
source: Step Guide from Payment Forecast to Accounting
fr: Guide des étapes de la prévision de paiement à la comptabilité

# Descripcion
source: Title
fr: Titre

# Situacioninicial
source: of situation
fr: de situation

# Situacionfinal
source: To situation
fr: à la situation

# Datos
source: Data of:
fr: Données de :

# Asientocontable
source: Generate accounting entry
fr: Générer une écriture comptable

# Fecharemesa
source: Remittance document
fr: Document de versement

# Fechapago
source: Update payment date
fr: Mettre à jour la date de paiement

# Liquidariva
source: Settle VAT cash criteria
fr: Régler les critères de trésorerie TVA

# Conciliacion
source: Automatic conciliate
fr: réconciliation automatique

# Datosdocumento
source: Request document data
fr: Demander des données de document

# Cuentacargo2
source: Charge 2
fr: charger 2

# Cuentacargorel
source: Charge 3
fr: charger 3

# Cuentaabono1
source: Payment 1
fr: Abonnement 1

# Cuentaabono2
source: Payment 2
fr: Abonnement 2

# Cuentaabonorel
source: Payment 3
fr: Abonnement 3

# Importelineapunteada
source: 1- Amount selected line
fr: 1. MONTANT DE LA LIGNE DOTED

# Sumaimportelineaspunteadas
source: 2. Add amounts selected lines
fr: 2. AJOUTER LE MONTANT DES LIGNES POINTILLÉES

# Importecuentacargo2
source: 3. Debit account amount 2
fr: 3. FRAIS SUR LE MONTANT DU COMPTE 2

# Importe2menosimporte3
source: 4. Amount #2 - Amount #3
fr: 4. MONTANT 2 - MONTANT 3

# Importe2masimporte3
source: 5. Amount 2 + Amount 3
fr: 5. MONTANT 2 + MONTANT 3

# Importecuentaabono2
source: 6. Payment account amount 2
fr: 6. MONTANT DU COMPTE DE PAIEMENT 2

# Importe2menosimporte6
source: 7. Amount 2 - Amount 6
fr: 7. MONTANT 2 - MONTANT 6

# Importe2masimporte6
source: 7. Amount 2 + Amount 6
fr: 8. MONTANT 2 + MONTANT 6

# Cobros
source: Receipts
fr: collections

# Pagos
source: Payments
fr: Paiements

# DescripcionAsiento
source: Accounting record
fr: Siège

# Documentocartera
source: document portfolio
fr: portefeuille de documents

# Actualizarcobrador
source: Treasury account update
fr: Compte mis à jour Trésorerie

# Fkmodopagopreferido
source: Preferred payment method
fr: méthode de paiement préférée

# Anularremesa
source: remittance cancellation
fr: annulation de versement

# Desvalorizacioncartera
source: Portfolio devaluation
fr: dévaluation du portefeuille
