Repository: raifenoll95/Marfil2
Catalog: Marfil.Inf.ResourcesGlobalization/Textos/Entidades/Configuracionaplicacion.*.resx
Languages: fr

# TituloEntidad
source: App configuration
fr: Paramètres de l'application

# Fkidioma1
source: Main language
fr: Première langue

# Fkidioma2
source: Second language
fr: langue secondaire

# Espesorfleje
source: Strip thickness (cm)
fr: Épaisseur de la bande (cm)

# Espesordisco
source: Disc thickness (cm)
fr: Épaisseur du disque (cm)

# Formatogrosor
source: Thickness format
fr: format d'épaisseur

# Formatounidad
source: Unit format
fr: format unitaire

# Gestionarrevisiones
source: Manage revisions
fr: Gérer les avis

# VentasUsarCanal
source: Use channel
fr: utiliser le canal

# VentasCanalObligatorio
source: Mandatory channel
fr: canal obligatoire

# ComprasUsarCanal
source: Use channel
fr: utiliser le canal

# ComprasCanalObligatorio
source: Mandatory channel
fr: canal obligatoire

# DocumentosVentas
source: sales documents
fr: documents de vente

# DocumentosCompras
source: purchase documents
fr: documents d'achat

# Estadoinicial
source: Initial state
fr: doc état initial.

# Estadoparcial
source: Partial delivery state
fr: Statut de livraison partielle

# Estadototal
source: Total delivery state
fr: État de livraison complet

# Descontardescuentocomercial
source: Subtract trade discount
fr: escompte commercial

# Descontardescuentoprontopago
source: Subtract early payment discount
fr: escompte pour paiement anticipé

# Descontarrecargofinanciero
source: Subtract financial surcharge F.P.
fr: Remise surtaxe financière F.P.

# Fksituacioncomisioncrear
source: Commission situation when creating invoice
fr: Situation de la commission lors de la création de la facture

# Fksituacioncomisionliquidar
source: Situation when settling commissions
fr: Situation lors du règlement des commissions

# Estadoentregada
source: delivered status
fr: état de livraison

# Estadoliberada
source: released state
fr: état libéré

# AlbaranesEstadototal
source: Status: Completed
fr: Statut : Terminé

# Materialentradaigualsalida
source: Output Material = Input Material
fr: Matériel de sortie = Matériel d'entrée

# Estadofinal
source: Final state doc.
fr: doc état final.

# Cancelacionriesgoremesa
source: Remittance risk cancellation days
fr: Jours d'annulation du risque de versement

# Tesoreria
source: Treasury
fr: Trésorerie

# Contabilidad
source: Accounting
fr: Comptabilité

# Invertirasiento
source: Reverse entry when voiding a journal document
fr: Inverser l'écriture lors de l'annulation d'un document de journal

# ComentarioCuentasDetalle
source: Comment accounts detail
fr: Commenter le détail des comptes

# ComentarioDebePYG
source: Comment Must P&L account
fr: Commentaire Compte P&L obligatoire

# ComentarioExistenciasFinales
source: Final stock comment
fr: Commentaire final sur les actions

# ComentarioExistenciasIniciales
source: Comment initial stock
fr: Commentaire stock initial

# ComentarioHaberPYG
source: Comment Have account P&L
fr: Commentaire Avoir un compte P&L

# ComentarioAperturaEjercicio
source: Exercise opening comment
fr: Commentaire d'ouverture de l'exercice

# ComentarioCierreEjercicio
source: Year-end comment
fr: Commentaire de fin d'année

# CuentaPYG
source: Profit and loss account
fr: Compte de profits et pertes

# ComentarioApertura
source: Remark
fr: Commentaire

# ComentarioCierre
source: Remark
fr: Commentaire

# EstadoEjercicioRevertir
source: State to which the exercise is to be reverted
fr: État auquel l'exercice doit être renvoyé

# ComentarioAperturaProvisional
source: Provisional opening comment
fr: Commentaire d'ouverture provisoire

# CuentaDesde
source: From account
fr: du compte

# CuentaHasta
source: To account
fr: jusqu'au compte

# CuentaReapertura
source: provisional reopening account
fr: compte de réouverture provisoire

# PrefijosPrestacionServicios
source: Prefix Accounts Provision of services
fr: Préfixe Comptes Prestation de services

# CuentaClientesVarios
source: Multiple customer account
fr: Compte client multiple

# CuentaProveedoresVarios
source: Various suppliers account
fr: Compte divers fournisseurs

source: SII
fr: SCI

# SiiDesc
source: SII (Immediate Supply of Information)
fr: SII (Fourniture Immédiate d'Information)

# SiiUrl
source: Production Environment URL
fr: URL de l'environnement de production

# FasePruebas
source: Test phase
fr: Phase de test

# PlazoPresentacion
source: Submission period (days)
fr: Période de soumission (jours)

# PlazoPresentacion2017
source: Submission period 2017 (days)
fr: Période de soumission 2017 (jours)

# RellenarCeros
source: Invoices issued: fill in with zeros no. Fra.
fr: Factures émises : remplir avec des zéros no. Fra.

# UrlBienesInversion
source: Investment Goods
fr: Biens d'investissement

# UrlCobrosMetalico
source: Cash collection
fr: Encaissements en espèces

# UrlFacturasEmitidas
source: Issued invoices
fr: Factures émises

# UrlFacturasRecibidas
source: Invoices Received
fr: Factures reçues

# UrlPagosIvaCaja
source: Cash VAT payments
fr: Paiements de TVA en espèces
