Repository: raifenoll95/Marfil2
Catalog: Marfil.Inf.ResourcesGlobalization/Textos/Entidades/Movs.*.resx
Languages: fr

# Referencia
source: Reference
fr: Référence

# Fkseriescontables
source: Serie
fr: Série

# Fkejercicio
source: Accounting year
fr: Exercer

# Fkcuentas
source: Account
fr: compte

# Orden
source: Order
fr: Ordre

# Esdebe
source: Debit
fr: C'est incontournable

# TipoDocumento
source: Document type
fr: Type de document

# Codigodescripcionasiento
source: Description code
fr: Description du code

# Descripcionasiento
source: Accounting record description
fr: description du siège

# Vinculo
source: Link
fr: Lien

# Canalcontable
source: Channel
fr: canal comptable

# Fkmonedas
source: Currency
fr: Devise

# Tipocambio
source: Change
fr: Taux de change

# Fkseccionesanaliticas
source: Analitic section
fr: section analytique

# Importe
source: Amount
fr: Montant

# Debe
source: Debit
fr: Devoir

# Haber
source: Assets
fr: Avoir

# Importemonedadocumento
source: Amount document currency
fr: Montant en devise du document

# Codigocomentario
source: Remark code
fr: Code Commentaire

# Comentario
source: Remark
fr: Commentaire

# Conciliado
source: Conciliated
fr: réconcilié

# TituloEntidad
source: Accounting registers
fr: Mouvements comptables

# TituloEntidadSingular
source: AccountingMovement
fr: ComptabilitéMouvement

# TipoAsientoVinculado
source: Bound
fr: Bondir

# TipoAsientoAperturaProvisional
source: Provisional accounting opening
fr: ouverture provisoire

# TipoAsientoApertura
source: Opening
fr: Ouverture

# TipoAsientoRegularizacionExistencias
source: Regularization of stocks
fr: Régularisation des stocks

# TipoAsientoRegularizacionGrupos6y7
source: Regularization groups 6 and 7
fr: Groupes de régularisation 6 et 7

# TipoAsientoCierre
source: Closed
fr: Fermeture

# ReferenciaLibre
source: User's reference
fr: référence utilisateur

# Bloqueado
source: Blocked
fr: fermé à clé

# ErrorDescuadreDebeHaber
source: Balance unmatched amounts
fr: Montants du solde Débit/Avoir hors solde

# TipoAsiento
source: Account record type
fr: type de siège

# ErrorLongitudCuenta
source: Missing digits in the account
fr: Chiffres manquants dans le compte

# FechaDesde
source: From date
fr: partir de la date

# FechaHasta
source: To date
fr: à ce jour

# Saldo
source: Balance
fr: Solde

# ErrorFechaEjercicio
source: The date of the document does not correspond to the date of the exercise of the document
fr: La date du document ne correspond pas à la date d'exercice du document

# DocumentoDesde
source: From document
fr: du document

# DocumentoHasta
source: To document
fr: se documenter

# SumaAnteriorDebe
source: Prior sum credit
fr: au-dessus de la somme doit

# SumaAnteriorHaber
source: Prior sum debit
fr: Montant précédent à avoir

# CuentaDesde
source: From account
fr: du compte

# CuentaHasta
source: To account
fr: jusqu'au compte

# MostrarCuentasSinSaldo
source: Show accounts with no balance
fr: Afficher les comptes sans solde

# SaldosAnteriores
source: Previous balances
fr: soldes précédents

# MostrarCuentasSinMovimientos
source: Show accounts without movements
fr: Afficher les comptes sans mouvements

# PorGrupos
source: By groups
fr: Par groupes

# PorMayor
source: By level 3
fr: De gros

# PorNivelCinco
source: By level 5
fr: Par niveau 5

# PorSubcuenta
source: By subaccount
fr: Par sous-compte

# PorSubgrupos
source: By level 2
fr: Par sous-groupes

# PorSubmayor
source: by level 4
fr: par sous-majeur

# FechaInforme
source: Report date
fr: Date du compte rendu

# CuentaDesdeTesoreria
source: From treasury account
fr: Du compte du Trésor

# CuentaHastaTesoreria
source: To treasury account
fr: Jusqu'au compte du trésor

# FechaDesdeVencimiento
source: From expiration date
fr: A partir de la date de péremption

# FechaHastaVencimiento
source: To expiration date
fr: Jusqu'à la date d'expiration

# FormaPago
source: Payment method
fr: Mode de paiement
