Repository: raifenoll95/Marfil2
Catalog: Marfil.Inf.ResourcesGlobalization/Textos/Entidades/RegistroIvaRepercutido.*.resx
Languages: fr

source: Aceptada
fr: accepté

source: Alta
fr: haute

# Art20
source: Exenta por Art. 20
fr: Exempté par l'article 20

# Art21
source: Exenta por Art. 21
fr: Exempté par l'article 21

# Art22
source: Exenta por Art. 22
fr: Exempté par l'article 22

# Art2324
source: Exenta por Art. 23 y 24
fr: Exempté par les articles 23 et 24

# Art25
source: Exenta por Art. 25
fr: Exempté par l'article 25

# Baseimponible349
source: Base Imponible del 349
fr: Base imposable de 349

# Baseimponiblesujetaexenta
source: Base imponible
fr: assiette fiscale

# Baseimponiblesujetopasivo
source: Base imponible
fr: assiette fiscale

source: Base Rectificada
fr: Base Rectifiée

# Baseretencion
source: Base retención
fr: Base d'imposition / Base de retenue

# Bieninversion
source: Bien de inversión
fr: bon investissement

source: Caja
fr: Caisse

source: Causa
fr: Cause

# Claveregimenespecial
source: Clave de régimen Especial
fr: Code régime spécial

# Clavetipofactura
source: Clave tipo de Factura
fr: Clé de type de facture

# Codigopais
source: Código País
fr: Code postal

# Con
source: CON Inversión sujeto pasivo
fr: AVEC Contribuable d'investissement

# Contabilizar
source: Contabilizar como cobrado/pagado
fr: Publier tel que collecté/payé

# Criterioivafactoriginal
source: Criterio de IVA factura original
fr: Critères de TVA de la facture d'origine

# Criterioivafactura
source: Criterio de IVA
fr: Critères TVA

# Criterioivageneral
source: Criterio de IVA
fr: Critères TVA

# Cuentacliente
source: Cuenta cliente/acreedor
fr: compte client/débiteur

source: Cuenta Cliente Contraparte
fr: Compte client de la contrepartie

# Cuentaventas
source: Cuenta ventas/servicios
fr: Compte de vente/services

# Cuotaivarectificada
source: Cuota I.V.A.
fr: Taux de TVA

# Cuotaivasujetopasivo
source: Cuota IVA
fr: Taux de TVA

# Cuotareceqsujetopasivo
source: Cuota Rec. Eq.
fr: Quota Rec.Eq.

# Cuotarectificadaeq
source: Cuota Rec. Eq.
fr: Quota Rec.Eq.

# Descripcionerror
source: Descripción error
fr: Erreur de description

# Descripcionoperacionemisor
source: Descripción Operación
fr: Désignation Fonctionnement

source: Devengo
fr: régularisation

# Diferencias
source: Por diferencias
fr: par différences

source: Entrega Bienes
fr: Marchandises de livraison

# Errores
source: Modificación de errores registrales
fr: Modification des erreurs d'enregistrement

source: Estado
fr: Condition

source: Factura
fr: facture d'achat

# Facturaemisor
source: Nº Factura Emisor
fr: Numéro de facture de l'émetteur

# Facturaemitidaterceros
source: Factura emitida de terceros
fr: Facture émise par des tiers

# Facturaoperacion
source: Factura
fr: facture d'achat

source: Factura rectificativa
fr: Facture rectificative

# Fechaalta
source: Fecha de Alta
fr: Date de sortie

source: Fecha Exped. Emisor
fr: Date d'expédition Émetteur

# Fechafactura
source: Fecha de factura
fr: Date de facture

source: Fecha factura original
fr: Date de la facture d'origine

# Fechaoperacion
source: Fecha de operacion
fr: Date de l'opération

# Fecharegistro
source: Fecha de registro
fr: Date d'enregistrement

# Fkcuentastesoreria
source: Cta. Tesorería
fr: Compt. Trésorerie

# Fkregimeniva
source: Régimen de IVA
fr: Régime TVA

# Fkseries
source: Serie
fr: Série

# Fktiporetencion
source: Retenciones (Tipo)
fr: Retenues (Type)

# Identificacion
source: Identificación
fr: IDENTIFIANT

source: Identificador segmento
fr: identifiant de segment

# Importearticulos
source: Importe artículos 7, 14, Otros
fr: Articles d'importation 7, 14, autres

# Importeretencion
source: Importe retención
fr: Montant de la retenue

# Importetai
source: Importe TAI reglas localización
fr: Règles de localisation du montant TAI

# Importetotalemisor
source: Importe Total
fr: Montant total

# Importetransmisoremisor
source: Importe Transmisión Sujeto IVA
fr: Montant du transfert soumis à la TVA

source: Inmueble
fr: Propriété

# Invsujetopasivo
source: Inversión sujeto pasivo
fr: investissement sujet passif

source: IVA
fr: T.V.A.

# Motivorectificacion
source: Motivo rectificación
fr: Raison de la rectification

source: NIF
fr: FNI

# Nifcontraparte
source: Nif Contraparte de la operación
fr: Nif Contrepartie de l'opération

source: Nombre cliente
fr: Nom du client

# Nombrecontraparte
source: Nombre o Razón Social Contraparte
fr: Nom ou nom de la société Contrepartie

source: No sujeta
fr: ne tient pas

source: Num. factura cliente
fr: Numéro de facture client

# Numfacturarectificar
source: Rectifica a la factura Nº
fr: Rectifier la facture n°

# Operacionesexluidasbi
source: Operaciones excluidas de la B.I.
fr: Opérations exclues du B.I.

# Origendoc
source: Origen documento
fr: Origine du document

source: Otro
fr: Autre

# Otros
source: Exenta otros
fr: Exempter les autres

source: Pendiente
fr: Boucle d'oreille

source: Periodo
fr: Période

# Porcentajeivasujetopasivo
source: % IVA
fr: % TVA

# Porcentajeretencion
source: % Retención
fr: % Rétention

# Prestacionservicios
source: Prestación servicios
fr: Fourniture de services

source: Rechazada
fr: rejeté

# Rectificativa349
source: Rectificativa del 349
fr: Correctif de 349

# Rectificativaaño
source: Año
fr: An

# Rectificativaperiodo
source: Periodo
fr: Période

source: Reenviar AEAT
fr: AEAT avant

source: Referencia
fr: Référence

# Sin
source: SIN Inversión sujeto pasivo
fr: SANS contribuable d'investissement

# Sincon
source: SIN y CON Inversión sujeto pasivo
fr: SANS et AVEC contribuable d'investissement

source: Sujeta / Exenta
fr: Sujet / Exempté

source: Sujeta / No exenta
fr: Sujet / Non exempté

# Sustitucion
source: Por sustitución
fr: par substitution

# Tipoenvio
source: Tipo de Envío / Comunicación
fr: Type d'expédition/communication

# Tipofactura
source: Tipo factura IVA
fr: Type de facture TVA

# Tipofacturarectificativa
source: Tipo de Factura Rectificativa
fr: Type de facture corrective

# Tipoidentificacion
source: Tipo de identificación
fr: IDENTIFIANT

# Tipoidentificacionotro
source: Tipo de identificación
fr: Type d'identification

# Tipooperacion
source: Tipo de Operación
fr: Type d'opération

# TituloEntidad
source: Registro de IVA repercutido
fr: Immatriculation à la TVA en sortie

source: Total factura
fr: Facture totale

source: Varios Destinatarios
fr: Destinataires multiples
