Repository: raifenoll95/Marfil2
Catalog: Marfil.Inf.ResourcesGlobalization/Textos/Entidades/TiposFacturasIva.*.resx
Languages: fr

# BaseImponibleImportacion
source: 2 - Base imponible importación
fr: 2 - Assiette de la taxe à l'importation

# BaseImponibleInterior
source: 1 - Base imponible interior
fr: 1 - Assiette fiscale interne

# Bieninversion
source: Bien de Inversión
fr: bon investissement

# Cuentaabono1
source: Abono 1
fr: Abonnement 1

# Cuentaabono2
source: Abono 2
fr: Abonnement 2

# Cuentaabono3
source: Abono 3
fr: Abonnement 3

# Cuentacargo1
source: Cargo 1
fr: charge 1

# Cuentacargo2
source: Cargo 2
fr: charger 2

# Cuentacargo3
source: Cargo 3
fr: charger 3

# CuotaIvaImportacion
source: 5 - Cuota IVA importación
fr: 5 - Contingent de TVA à l'importation

# CuotaIvaInterior
source: 4 - Cuota IVA interior
fr: 4 - Taux de TVA interne

# Descripcion
source: Guía (título)
fr: Guide (titre)

# Descuentos
source: 7 - Descuentos
fr: 7 - Réductions

# Formula
source: 10 - Fórmula
fr: 10 - Formule

# Importeirpf
source: 6 - Importe IRPF
fr: 6 - Montant IRPF

# InteresesIncluidos
source: 8 - Intereses incluidos en la base imponible
fr: 8 - Intérêts inclus dans la base imposable

source: IVA deducible
fr: Déductible d'impôts

# OperacionesExcluidas
source: 3 - Operaciones excluidas de la base imponible
fr: 3 - Opérations exclues de la base imposable

# Operacionesexcluidas2
source: Operaciones excluídas de la base imponible
fr: Opérations exclues de l'assiette fiscale

# Regimeniva
source: Régimen de IVA
fr: Régime TVA

source: Repercutido
fr: répercuté

source: Requiere IRPF
fr: Impôt sur le revenu requis

# Soportado
source: Sportado
fr: prise en charge

# Tipocircuito
source: Tipo
fr: Type

# Tipofacturadefecto
source: Tipo de factura por defecto
fr: Type de facture par défaut

# TituloEntidad
source: Tipos de facturas
fr: Types de factures

# TotalFactura
source: 9 - Total Factura
fr: 9 - Facture totale
