Repository: raifenoll95/Marfil2
Catalog: Marfil.Inf.ResourcesGlobalization/Textos/GeneralUI/General.*.resx
Languages: fr

# LblBienvenido
source: Welcome
fr: Accueillir

# BtnNuevoRegistro
source: New item
fr: nouvel enregistrement

# LblVolverALaLista
source: Return to list
fr: retour à la liste

# LblEditar
source: Edit
fr: Éditer

# LblCrear
source: Create
fr: Créer

# LblVer
source: View
fr: Regarder

# LblBorrar
source: Delete
fr: Effacer

# LblMensajeConfirmacionBorrado
source: You are about to delete the item. Do you want to continue?
fr: Vous êtes sur le point de supprimer l'enregistrement. Voulez-vous continuer ?

# LblContinuar
source: Continue
fr: continuer

# LblCancelar
source: Cancel
fr: Annuler

# LblFormaPago
source: Payment method
fr: Mode de paiement

# BtnGuardar
source: Save
fr: sauvegarder

# LblEfectivo
source: Cash
fr: En espèces

# LblPorcentajeTotal
source: Total percentage
fr: pourcentage complet

# LblGestionDe
source: Management of
fr: Gestion de

# LblPersonalizado
source: Custom
fr: Personnalisé

# LblInicio
source: Home
fr: Début

# LblCambiarEmpresa
source: Change the current company
fr: changer d'entreprise

# LblNoExistenMasEmpresas
source: There are not more companies
fr: Il n'y a plus d'entreprises

# LblUltimaModificacion
source: Last update
fr: dernière modification

# LblNivel
source: Level
fr: Niveau

# LblDescripcion
source: Description
fr: La description

# LblBuscar
source: Search
fr: Chercher

# LblNuevo
source: New
fr: Nouveau

# LblBusquedas
source: Searchs
fr: recherches

# LblAceptar
source: Ok
fr: Accepter

# LblCerrar
source: Close
fr: Fermer

# LblIndicaMotivoBloqueo
source: Why do you want to block
fr: Indique la raison pour laquelle vous souhaitez bloquer le

# LblBloqueoConfirmacionParte1
source: You are about to unblock the current register/ Do you want to continue?
fr: Vous êtes sur le point de déverrouiller l'enregistrement en cours, voulez-vous continuer ?

# LblDesbloqueo
source: Unblock
fr: déverrouillage

# LblBloqueo
source: Block
fr: Blocage

# LblBloqueada
source: Blocked
fr: Bloqué

# LblNoBloqueada
source: Unlocked
fr: déverrouillé

# LblAtencion
source: Warning
fr: Attention

# LblAqui
source: Here
fr: ici

# LblGeneral
source: General
fr: Général

# LblDirecciones
source: Addresses
fr: Adresses

# LblBancos
source: Banks
fr: Banques

# LblNoHayRegistros
source: There is no data to display
fr: pas d'enregistrements

# LblActividad
source: Activity
fr: Exercer

# LblContabilidad
source: Accounting import
fr: comptabilité d'importation

# LblAdministrador
source: Administrator
fr: Administrateur

# LblAñadir
source: Add
fr: Ajouter

# LblUsuarios
source: Users
fr: utilisateurs

# LblQuitarSeleccionados
source: Remove selected
fr: enlever la sélection

# MensajeExitoOperacion
source: The operation has been done succesfully
fr: L'opération a réussi

# LblBien
source: Right
fr: Bien

# ErrorModificarRegistroBloqueado
source: It is not possible to change a blocked entity
fr: Impossible de modifier un enregistrement verrouillé

# ErrorTipoCuentaIncorrecto
source: The type of account is not rigth
fr: Le type de compte n'est pas correct

# ErrorCuentaObligatoria
source: The account is required
fr: Il est obligatoire d'indiquer un Compte

# ErrorTipoCuentaConfiguracion
source: There is not configuration for the {0} type of account
fr: Type de compte non défini pour {0}

# LblOperario
source: Worker
fr: Opérateur

# LblDiferencia
source: Days
fr: Jours

# LblCoeficientes
source: Coefficient
fr: coefficients

# LblOtros
source: Others
fr: Les autres

# LblEjercicio
source: Management exercices
fr: gestion de l'exercice

# LblGenerarPedido
source: Create order
fr: générer la commande

# EnumTodos
source: All documents
fr: Tous les documents

# LblUltimo
source: Last
fr: Dernier

# LblPrimero
source: First
fr: Premier

# LblAnterior
source: Previous
fr: Précédent

# LblSiguiente
source: Next
fr: Suivant

# LblImprimir
source: Print
fr: Imprimer

# LblCambiarEstado
source: Change status
fr: Modifier le statut

# ErrorDocumentoSinLineas
source: The document doesn't have lines
fr: Le document n'a pas de lignes.

# Si
source: Yes
fr: Oui

source: No
fr: Non

# ErrorFechaNoValida
source: Invalid date
fr: date invalide

# LblFichero
source: File
fr: Dossier

# BtnVolver
source: Return
fr: Revenir

# LblConfiguracion
source: Configuration
fr: Paramètre

# LblDesconectar
source: Logout
fr: Déconnecter

# LblEmpresas
source: Companies
fr: Entreprises

# LblGestionGrupos
source: Groups management
fr: Gestion de groupe

# LblGestionUsuarios
source: Users management
fr: Gestion des utilisateurs

# LblPerfil
source: Profile
fr: Profil

# LblSeguridad
source: Security
fr: Sécurité

# LblSettings
source: Settings
fr: Réglages

# LblVencimientos
source: Maturities
fr: échéances

# LblMandatoRequerido
source: Mandate required
fr: mandat requis

# LblRemesable
source: Remittance
fr: remise

# LblGestionCambios
source: Currency changes management
fr: gestion du changement

# LblHistoricoCambios
source: Currency changes Log
fr: modifier l'historique

# LblNoConfiguracionMonedaAdicional
source: There is not an additional currency
fr: Une devise supplémentaire n'a pas été configurée

# LblGestionCambioMonedas
source: Currency changes management
fr: Gestion des changes

# LblInformacionSubcuenta
source: Subaccount information
fr: Informations sur le sous-compte

# LblCuentasNivelSuperior
source: Accounts of superior level
fr: comptes de niveau supérieur

# LblRazonSocial
source: Company name
fr: Raison sociale

# LblNoExistenCuentas
source: There are not accounts of superior level
fr: Il n'y a pas de comptes de niveau supérieur

# LblConfigureloDesde
source: Configure it from
fr: réglez-le de

# ErrorCampoObligatorio
source: The field {0} is required
fr: Le champ {0} ne peut pas être vide

# ErrorFormatoCampo
source: The format of the field {0} is not fine
fr: Le format du champ {0} n'est pas correct

# ErrorRegistroExistente
source: There is an entity with the same code
fr: Il existe déjà un enregistrement avec le même code

# ErrorIdAcreedor
source: The id creditor {0} is not valid
fr: L'identifiant du créancier {0} n'est pas valide

# LblLoading
source: Loading...
fr: Mise en charge...

# LblGenerarDescripcion
source: Order of description generation
fr: Description Ordre de génération

# LblUnidades
source: Units
fr: Unités de mesure

# LblGestion
source: Management
fr: La gestion

# LblLongitudTotal
source: Total length
fr: Longueur totale

# LblExportar
source: Export to
fr: exporter vers

# LblFiltros
source: Filters
fr: filtres

# LblOrdernar
source: Order by
fr: Trier par

# LblBloquear
source: Block
fr: bloquer

# LblErrorBloqueoNoPermitido
source: Is not allowed to block the current entity
fr: Il n'est pas permis de bloquer cette entité

# LblTarifasVentas
source: Sales price list
fr: frais de vente

# LblTarifasCompras
source: Purchase price list
fr: frais d'achat

# LblTarifasEspecificasVentas
source: Sales custom proce list
fr: Frais de vente spécifiques

# LblTarifasEspecificasCompras
source: Purchase custom price list
fr: Frais d'achat spécifiques

# LblCerrarSesion
source: Logout
fr: Fermer la session

# LblMenuSuperusuario
source: Admin menu
fr: menu administrateur

# LblDesglose
source: Details
fr: Panne

# ErrorClonarGeneral
source: Ups! Seems that is not possible to clone de document
fr: Oops!! Il semble que le document n'a pas pu être cloné

# MensajeExitoClonar
source: The register has been cloned properly
fr: Enregistrement cloné avec succès

# LblGuardar
source: Save
fr: sauvegarder

# ErrorValorMinimo
source: The value must be greater or equal than {1}
fr: La valeur doit être supérieure ou égale à {1}

# ConfiguradorDocumentos
source: Documents configurer: {0}
fr: Configurateur de documents : {0}

# EnumPresupuestosVentas
source: Sell estimation
fr: estimation des ventes

# EnumPedidosVentas
source: Sales order
fr: Bon de commande

# EnumAlbaranesVentas
source: Packing list
fr: note de vente

# EnumFacturasVentas
source: Sale invoice
fr: acte de vente

# LblPresupuestos
source: Estimations
fr: budget de vente

# ErrorCampo1MayorCampo2
source: The field {0} can not be greater than {1}
fr: Le champ {0} ne peut pas être supérieur au champ {1}

# ErrorRangoExistente
source: Date range already exists
fr: La plage de dates existe déjà

# LblNoExistenMasEjercicios
source: There are no more exercices
fr: plus d'exercices

# LblCambiarEjercicio
source: Change accounting yr.
fr: changer d'exercice

# ErrorCuentaExistente
source: An account of type {0} already exists with the code {1}
fr: Un compte de type {0} existe déjà avec le code {1}

# LblClonar
source: Clone
fr: Cloner

# LblUltimosPrecios
source: Last prices
fr: derniers prix

# LblNoExistenBancos
source: There are any bank for the current client
fr: Il n'y a pas de banques associées

# LblMediacion
source: Mediation
fr: La médiation

# ErrorBorradoArticulosUsados
source: Is not possible to delete the item because it has been already used in some document
fr: L'article ne peut pas être supprimé car il a déjà été utilisé dans un document.

# ErrorIntegridadReferencial
source: It's not possible to remove the {1} because there are associated registers in {1}
fr: Impossible de modifier {0} {1} car il a déjà été modifié par un autre utilisateur

# LblImportar
source: Lines importation process
fr: Processus d'importation de ligne

# BtnBuscarLineas
source: Search for lines
fr: lignes de recherche

# EnumPresupuestosCompras
source: Purchase estimation
fr: Budget d'achat

# EnumPedidosCompras
source: Purchase order
fr: Bon de commande

# EnumAlbaranesCompras
source: Purchase packing list
fr: Bon de livraison d'achat

# EnumFacturasCompras
source: Purchase invoice
fr: Facture

# EnumDiseno
source: In design
fr: En conception

# EnumCurso
source: In progress
fr: En cours

# EnumFinalizado
source: Done
fr: Finalisé

# EnumAnulado
source: Cancelled
fr: Annulé

# EnumCaducado
source: Expired
fr: Fin du temps

# ErrorModificacionNoValidaPorElEstadoActual
source: The documents in state {0} can not be modified
fr: Les documents dans l'état {0} ne peuvent pas être modifiés

# ErrorBorradoUnidadesUsadas
source: Is not possible to delete the unite mesure because it has been already used in some items
fr: L'unité de mesure ne peut pas être supprimée car elle a déjà été utilisée dans un article.

# LblGenerarAlbaran
source: Generate delivery note
fr: Générer un bon de livraison

# LblDividir
source: Split
fr: Diviser

# LblNoExistenDirecciones
source: There are not related addresses
fr: Il n'y a pas d'adresses

# Agruparpor
source: Group by
fr: par groupe

# LblFacturar
source: Check in
fr: Enregistrement

# BtnAñadirLinea
source: Create new line
fr: ajouter une nouvelle ligne

# LblListar
source: List
fr: Lister

# LblLimpiar
source: Reset
fr: Nettoyer

# LblBloqueado
source: Blocked
fr: fermé à clé

# LblAyuda
source: Online help
fr: aide en ligne

# AsuntoEmailTest
source: Test email configuration
fr: Tester la configuration des e-mails

# CuerpoEmailTest
source: Test done at {0}
fr: Test effectué à {0}

# LblEnviaremail
source: Send email
fr: Envoyer un e-mail

# LblEnviar
source: Send
fr: Envoyer

# LblEnviandoMail
source: Sending email...
fr: Envoi de mail....

# LblAgrupacion
source: Grouping
fr: Groupe

# LblDesglosado
source: broken down
fr: en panne

# LblSinDesglose
source: Not broken down
fr: Pas en panne

# LblDetalle
source: Detail
fr: Détail

# LblAgrupadoporcliente
source: Grouped by clustomer
fr: Regroupés par client

# LblDescargar
source: Download
fr: Décharge

# GestionFicheros
source: Attached files
fr: Fichiers joints

# ErrorGenerarMovimientoStock
source: The already exists an article with the lot: {0}.{1}
fr: Il existe déjà un article avec le lot : {0}.{1}

# LblCambiarAlmacen
source: Change store
fr: changer d'entrepôt

# LblNoExistenMasAlmacenes
source: There is no warehouse
fr: Il n'y a pas d'entrepôt

# LblAgrupadoporproveedor
source: Grouped by supplier
fr: Regroupés par fournisseur

# TipoOperacionServiceInsertar
source: Insert
fr: Insérer

# TipoOperacionServiceActualizar
source: Update
fr: Mettre à jour

# TipoOperacionServiceEliminar
source: Remove
fr: Retirer

# TipoOperacionServiceMovimientoAlmacen
source: Warehouse movement
fr: mouvement d'entrepôt

# TipoOperacionServiceKit
source: Kit
fr: Trousse

# TipoOperacionServiceBundle
source: Bundle
fr: Paquet

# TipoOperacionServiceRemedir
source: Resize
fr: remède

# LblEntregar
source: Generate delivery
fr: générer la livraison

# LblServicios
source: Services
fr: Prestations de service

# LblCostesproducto
source: product cost
fr: coût du produit

# LblDocumentosrelacionados
source: Related documents
fr: Documents connexes

# LblMedidas
source: Dimensions
fr: Les mesures

# Entrada
source: In
fr: Entrée

# Salida
source: Output
fr: Départ

# Lotes
source: Lots control center
fr: centre de contrôle des lots

# DetalleLotes
source: Lot detail
fr: Détail du lot

# LblGraficas
source: create graph
fr: créer un graphique

# LblConfigurarGraficas
source: Graphics management
fr: gestion graphique

# Filtros
source: Filters
fr: filtres

# LblAmpliar
source: Zoom
fr: Agrandir

# LblConfigurarPanelControl
source: Configure dashboard
fr: Configurer le tableau de bord

# LblListado
source: Report
fr: Liste

# ErrorRangoEntre
source: The value of {0} has to be between {1} and {2}
fr: La valeur de {0} doit être comprise entre {1} et {2}

# LblCajas
source: Boxes
fr: Des boites

# Unidades
source: Units
fr: unités

# LblPropiedades
source: Properties
fr: Propriétés

# ErrorLineasObligatoriasCostes
source: It is mandatory to indicate at least one line when additional costs are added
fr: Il est obligatoire d'indiquer au moins une ligne lorsque des frais supplémentaires sont ajoutés

# Sinagrupar
source: No grouping
fr: pas de regroupement

# LblFinalizar
source: To finalize
fr: Finaliser

# LblGenerarEntrega
source: Generate stock delivery
fr: Générer la livraison de stock

# LblGenerarRecepcionStock
source: Generate Stock Receipt
fr: Générer une entrée de stock

# LblSaldarPedido
source: Settle order
fr: régler la commande

# CantidadPedida
source: Qty. Order
fr: Qté commandée

# CantidadAlbaran
source: Qty. Delivery
fr: Montant du bon de livraison

# MetrosAlbaran
source: Delivery meters
fr: bons de livraison mètres

# CantidadPendiente
source: Qty. pending
fr: Montant en attente

# BtnEntrar
source: Enter
fr: Entrer

# LblPedidos
source: Sales orders
fr: commandes

# LblAlbaranes
source: Packing list
fr: note de vente

# LblTextoDesconexion
source: User {0} is already in use. Do you want to force the user to log out?
fr: L'utilisateur {0} est déjà utilisé. Voulez-vous forcer l'utilisateur à se déconnecter ?

# BtnDesconectarUsuario
source: Disconnect user
fr: déconnecter l'utilisateur

# MensajeExitoOperacionForzarDesconexion
source: The other user has been successfully disconnected. You can now try to connect to the app
fr: L'autre utilisateur a été déconnecté avec succès. Vous pouvez maintenant essayer de vous connecter à l'application.

# lblFacturasEmitidas
source: Emited invoices
fr: Factures émises

# lblFacturasRecibidas
source: Received invoices
fr: factures reçues

# LblTipoFactura
source: Invoice type
fr: type de facture

# LblRegimenEspecial
source: Special tax group
fr: Régime spécial

# LblHistoricoPrecios
source: Historical prices
fr: Prix ​​historiques

# Fabricacion
source: Manufacturing
fr: Fabrication

# LblPlanContable
source: Accounting plan
fr: Plan comptable

# LblDiarioContable
source: Accounting journal
fr: journal comptable

# LblGenerarCuentas
source: import accounts
fr: importer des comptes

# LblGenerarDiarioContable
source: Generate accounting journal
fr: Générer le journal comptable

# LblDelimitador
source: Delimiter
fr: délimiteur

# LblCabecera
source: contains header
fr: contient l'en-tête

# LblIso
source: ISO code
fr: Code ISO

# LblGenerarSecciones
source: Analitic sections
fr: sections analytiques

# ErrorDelimitadorFormato
source: Incorrect csv delimiter or format
fr: Délimiteur ou format csv incorrect

# ErrorFichero
source: Please upload your file
fr: Veuillez télécharger votre fichier

# ErrorFormatoFichero
source: This file format is not supported
fr: Ce format de fichier n'est pas pris en charge

# LblContabilizar
source: To record
fr: Enregistrer

# LblExportarClassic
source: Export to Marfil Classic
fr: Exporter vers Ivory Classic

# LblGenerarImputacionMateriales
source: Allocation of materials
fr: répartition des matériaux

# ImputacionMateriales
source: materials imputation
fr: imputation des matériaux

# LblVariedades
source: Varieties/ Gashes
fr: Variétés/tranches

# StockActual
source: Current stock
fr: Stock actuel

# SubirImagen
source: Upload image
fr: télécharger une image

# LblCierre
source: Closed
fr: Fermeture

# LblGenerarSeguimiento
source: Generate Follow Up
fr: Générer un suivi

# LblGestionDeGraficas
source: Graphics configuration management
fr: Gestion de la configuration graphique

# LblPeticionesAsincronas
source: Asynchronous requests
fr: requêtes asynchrones

# LblImportarStock
source: Import Stock
fr: Stock d'importation

# LblSerie
source: Serie
fr: Série

# LblTipoAlmacenLote
source: Lot type
fr: type de terrain

# ErrorDocumentoFinalizado
source: Cannot delete a document in finished state
fr: Impossible de supprimer un document à l'état terminé

# LblImportarArticulos
source: Import items
fr: Importer des articles

# ErrorLoteSinStock
source: Cannot generate a lot that has already been sold
fr: Impossible de générer un lot qui a déjà été vendu

# Lblarticulostercero
source: Third party items
fr: articles tiers

# Lbltercero
source: Thirds
fr: Tiers

# lblCorreos
source: Emails sent
fr: E-mails envoyés

# LblVencimientosSeguimientos
source: Follow
fr: Suivre

# LblAsiento
source: Accounting record
fr: Siège

# VencimientosCobros
source: Collection forecast management
fr: Gestion des prévisions de collecte

# VencimientosPagos
source: Payment forecast management
fr: Gestion des prévisions de paiement

# AsignarCartera
source: Assign to portfolio
fr: Affecter au portefeuille

# Contabilidad
source: Accounting
fr: Comptabilité

# LblPrevisiones
source: Forecast
fr: Prévoir

# LblCartera
source: Portfolio
fr: Sac

# MovimientosTesoreria
source: Treasury registers
fr: mouvements de trésorerie

# GenerarMovimiento
source: generate movement
fr: générer du mouvement

# configurardocumentoscartera
source: Document Configurator: Portfolio
fr: Configurateur de documents : Portfolio

# ErrorEan13
source: The ean13 field must have a maximum length of 10 digits
fr: Le champ ean13 doit avoir une longueur maximale de 10 chiffres

# ErrorDecimalesPrecios
source: The decimal prices field must be between 0 and 4
fr: Le champ des prix décimaux doit être compris entre 0 et 4

# Fabricar
source: Manufacture
fr: Fabriquer

# Presupuestar
source: Quote
fr: Budget

# LblBuscarComponente
source: search component
fr: composant de recherche

# LblAlbaranImportar
source: Delivery note (various entries)
fr: Bon de livraison (diverses entrées)

# LblImportar2
source: Import
fr: importer

# LblTarifa1
source: Tariff 1
fr: taux 1

# LblTarifa2
source: Tariff 2
fr: tarif 2

# LblTarifa3
source: Tariff 3
fr: taux 3

# LblFamilia
source: Family
fr: Famille

# LblMensajeConfirmacionAnulado
source: You are going to create a new cancellation entry. Do you want to continue?
fr: Vous allez créer une nouvelle entrée d'annulation. Voulez-vous continuer ?

# LblAnular
source: Cancel accounting entry
fr: annuler l'entrée

# Configuracion
source: Configuration
fr: Paramètre

# LblRevertirAsientoContable
source: Reverse accounting entry
fr: Contrepassation de l'écriture comptable

# LblImportarTerceros
source: Import Third Parties
fr: Importer des tiers

# ErrorCuentaConSaldos
source: It is not possible to delete an account with which movements have been made and has values
fr: Il n'est pas possible de supprimer un compte avec lequel des mouvements ont été effectués et qui a des valeurs de débit/crédit

# LblImportarClassic
source: Import
fr: Importer

# MensajeRoturaStock
source: Items below safety stock have been found
fr: Des articles en dessous du stock de sécurité ont été trouvés

# LblVerificar
source: VerifyAccounting
fr: VérifierComptabilité

# LblTarifa
source: Price list
fr: Évaluer

# LblFactura
source: Invoice
fr: facture d'achat

# LblSIIDatos
source: SII-Data
fr: Données SII

# LblSIIFactura
source: SII-Invoice
fr: Facture SII

# LblSIIOperacion
source: SII-Operation
fr: SII-Opération

# LblDetallado
source: Detailed
fr: Détaillé
