Repository: raifenoll95/Marfil2
Catalog: Marfil.Inf.ResourcesGlobalization/Textos/MenuAplicacion/Menuaplicacion.*.resx
Languages: fr

# ficheros
source: Common files
fr: fichiers généraux

# unidades
source: Units
fr: Unités de mesure

# clientes
source: Customers
fr: Clients

# acabados
source: Finished
fr: finitions

# grosores
source: Thickness
fr: épaisseurs

# productos
source: Items
fr: Des articles

# materiales
source: Materials
fr: Matériaux

# caracteristicas
source: Characteristics
fr: Caractéristique

# articulos
source: Items
fr: Des articles

# contadores
source: Document Counters
fr: compteurs de documents

source: Series
fr: Série

# listado
source: Reports
fr: Annonces

# compras
source: Purchases
fr: achats

# transportistas
source: Transporters
fr: transporteurs

# headerpedidos
source: Orders
fr: ordres

# estados
source: Docuements states
fr: Statuts des documents

# obras
source: Projects
fr: Pièces

# criteriosagrupacion
source: Grouping criteria
fr: Critères de regroupement

# headerfacturas
source: Invoices
fr: Factures

# ayuda
source: Help
fr: Aide

source: Stock
fr: Stocker

# almacen
source: Stores management
fr: Gestion d'entrepôt

# lotes
source: Lots control center
fr: centre de contrôle des lots

# seccionesanaliticas
source: Analitic sections
fr: sections analytiques

# seriescontables
source: Accounting series
fr: série comptable

# seriesdocumentos
source: Document series
fr: Documents de la série

# movs
source: Accounting journal
fr: journal comptable

# mantformaspago
source: Payment methods
fr: Modes de paiement

# bancos
source: Banks
fr: Banques

# monedas
source: Currency
fr: pièces de monnaie

# cambiosmonedas
source: Currency changes management
fr: Gestion des changes

# provincias
source: States
fr: provinces

# configuracion
source: Configuration
fr: Paramètre

# tablasvarias
source: Generic tables
fr: divers tableaux

# contabilidad
source: Accounting
fr: Comptabilité

# cuentas
source: Accounts
fr: comptes

# tiposiva
source: TAX types
fr: Taux de TVA

# gruposiva
source: TAX groups
fr: Groupes TVA

# regimeniva
source: VAT group
fr: Régime TVA

# manttiposretenciones
source: Retention types
fr: Types de retenues

# terceros
source: Thirds
fr: Tiers

# tiposcuentas
source: Account types
fr: Types de compte

# aseguradoras
source: Insurance companies
fr: Les compagnies d'assurance

# proveedores
source: Providers
fr: Fournisseurs

# acreedores
source: Crediters
fr: créanciers

# operarios
source: Workers
fr: les opérateurs

# produccion
source: Management
fr: La gestion

# guiascontables
source: Contable guides
fr: guides comptables

# familiasproductos
source: Families
fr: familles

# comerciales
source: Commercial agent
fr: Commercial

# tarifas
source: Price list
fr: les taux

# headerpresupuestos
source: Estimations
fr: Budgets

# presupuestos
source: Management of estimations
fr: gestion budgétaire

# listadogeneralpresupuestos
source: Master report
fr: liste générale

# ventas
source: Sales
fr: Ventes

# listadodetalladopresupuestos
source: Detailed list
fr: Liste détaillée

# configurardocumentos
source: Setup documents
fr: Configurateur de documents

# cuentastesoreria
source: Company treasury accounts
fr: comptes du trésor

# pedidos
source: Management of orders
fr: Gestion des commandes

# listadogeneralpedidos
source: Master report
fr: liste générale

# listadodetalladopedidos
source: Detailed list
fr: Liste détaillée

# headeralbaranes
source: Delivery sheets
fr: bons de livraison

# albaranes
source: Management of packing lists
fr: Gestion des bons de livraison atelier

# listadogeneralalbaranes
source: Master report
fr: liste générale

# listadodetalladoalbaranes
source: Detailed list
fr: Liste détaillée

# albaranesdevolucion
source: Returns management
fr: Gestion des retours

# facturas
source: Invoice management
fr: gestion des factures

# listadogeneralfacturas
source: Master report
fr: liste générale

# listadodetalladofacturas
source: Detailed list
fr: Liste détaillée

# procesofacturacion
source: Invoincing wizard
fr: Assistante facturation

# prospectos
source: Prospects
fr: perspectives

# listadoproductospresupuestos
source: Products in quotations
fr: Produits dans les budgets

# listadoproductospedidos
source: Products on Orders
fr: Produits sur commandes

# listadoproductosalbaranes
source: Products in delivery notes
fr: Produits en bon de livraison

# listadoproductosfacturas
source: Products on Invoices
fr: Produits sur factures

# listadoterceros
source: Third Party Report
fr: Liste de tiers

# listadoarticulos
source: Items report
fr: liste d'articles

# gestiondocumental
source: Documents management
fr: Gestion documentaire

# headercomisiones
source: Commission management
fr: Gestion des commissions

# listadoscomision
source: commission report
fr: listes de commissions

# listadostock
source: Stock report
fr: Liste des stocks

# listadostockalbaranes
source: Warehouse entries report
fr: Liste des entrées d'entrepôt

# recepcionesstock
source: Stock entry
fr: reçus de stock

# cambioubicacion
source: Move lot from zone
fr: Changer de lot de zone

# kit
source: kit management
fr: gestion des kits

# bundle
source: Bundle management
fr: gestion des bundles

# incidencias
source: Management of incidents
fr: Gestion des incidents

# configurardocumentoskit
source: Document Set: Kits
fr: Ensemble de documents : trousses

# configurardocumentosbundle
source: Document Set: Bundles
fr: Ensemble de documents : lots

# facturascompras
source: Invoice management
fr: gestion des factures

# asistenteremedir
source: Lots editing assistant
fr: Assistant de modification par lots

# diariostock
source: Stock journal
fr: journal des stocks

# entregasstock
source: Stock delivery management
fr: Gestion des livraisons de stock

# reservas
source: Management of reservations
fr: Gestion des réserves

# traspasosalmacen
source: Management of warehouse transfers
fr: Gestion des transferts d'entrepôt

# configurardocumentostraspasos
source: Document setup: transfers
fr: Paramétrage des documents : virements

# configurardocumentospedidos
source: Document Setup: Orders
fr: Paramétrage du document : Commandes

# configurardocumentosreservas
source: Document Conf.: Reservations
fr: Document Conf. : Réservations

# inventarios
source: Inventory management
fr: Gestion de l'inventaire

# configurardocumentosinventarios
source: Document Setup: Inventories
fr: Paramétrage des documents : inventaires

# albaranescompras
source: Non stock delivery
fr: Bons de livraison atelier

# asistentepedidoscompras
source: Wizard: Generate Purchase Orders
fr: Assistant : Générer des bons de commande

# transformaciones
source: Transformation Management
fr: Gestion des transformations

# configurardocumentostransformaciones
source: Docs Setup: Transformations
fr: Configuration de Docs : Transformations

# listadosbundles
source: Bundle list
fr: liste des lots

# listadoskits
source: Kit list
fr: liste de kits

# listadoreservasmaterial
source: Reserved materials report
fr: Liste de réservation Matériel

# listadostockdisponible
source: Available stocksreport
fr: Liste des actions disponibles

# trabajos
source: Jobs
fr: Travaux

# transformacioneslotes
source: Finishing transformations
fr: transformations de finition

# entradasvarias
source: Input varies
fr: diverses entrées

# salidasvarias
source: Several outputs
fr: diverses sorties

# listadostockvalorado
source: Stockreport valued
fr: Liste des actions valorisées

# listadolotes
source: Lots report
fr: rapport de lot

# tareas
source: Task
fr: Corvées

# listadodiariocontable
source: Accounting journal
fr: journal comptable

# listadosstocksalidas
source: Deliveries report
fr: Liste des ruptures de stock

# municipios
source: Municipalities
fr: Municipalités

# configurardocumentosdiario
source: Document Setup: Accounting journal
fr: Configuration du document : Quotidien

# listadomayor
source: Higher
fr: Plus haut

# listadobalancesumasysaldos
source: Balance amounts and balances
fr: Montants et soldes des soldes

# configurardocumentosmayor
source: Document Conf.: Accounting ledger
fr: Document Conf. : Majeur

# configurardocumentossumas
source: Document Conf.: Sums and Balances
fr: Document Conf. : Sommes et soldes

# configurardocumentosbalancepedidos
source: Conf. Doc. Balance Orders
fr: Conf. Doc Solde Ordres

# listadosbalancepedidos
source: Balance Orders report
fr: Listes Solde Commandes

# imagenlote
source: Lots image management
fr: Gestion d'images par lots

source: CRM
fr: GRC

# oportunidades
source: Opportunities
fr: Opportunités

# configurardocumentoslistadomargen
source: Conf. Doc. Margin
fr: Conf.Doc. Marge

# seguimientos
source: Follow
fr: Suivre

# listadomargen
source: Margin Report
fr: liste de marge

# campañas
source: Campaign
fr: Cloches

# incidenciascrm
source: Incidences
fr: incidents

# proyectos
source: Projects
fr: Projets

# listadocrm
source: CRM listing
fr: Liste CRM

# costesvariablesperiodo
source: Variable cost period
fr: Période des coûts variables

# divisionlotes
source: Lot split management
fr: Gestion du fractionnement des lots

# grupomateriales
source: Materials Groups
fr: Groupes de matériaux

# imputacioncostes
source: Lots allocation Costs
fr: Coûts d'allocation des lots

# consultavisual
source: Visual query
fr: Consultation visuelle

# situacionestesoreria
source: Treasury Situations
fr: Situations de trésorerie

# tesoreria
source: Treasury
fr: Trésorerie

# vencimientosventa
source: Collection forecast
fr: prévisions de collecte

# vencimientoscompra
source: Projected Payments
fr: Paiements projetés

# circuitotesoreriacobros
source: Treasury circuits
fr: circuits de trésorerie

# carteravencimientos
source: Portfolio
fr: Sac

# asignacioncartera
source: Allocation of accounting portfolio
fr: répartition du portefeuille

# movimientostesoreria
source: Treasury registers
fr: mouvements de trésorerie

# configurardocumentoscartera
source: Document Setup: Portfolio
fr: Configuration du document : Portfolio

# listadoguiasbalances
source: Balance Guides
fr: Guides d'équilibre

# listadosacomuladorperiodos
source: Period accumulator
fr: Accumulateur de période

# listadosconsultatesoreria
source: Treasury inquiry report
fr: Listes de demandes de trésorerie

# configurardocumentostransformacionesacabados
source: Docs Setup: Finishing Transformations
fr: Configuration de Docs – Finir les transformations

# inmuebles
source: Estate
fr: Domaine

# preciosespeciales
source: Special prices
fr: Prix ​​spéciaux

# listadoinformemargen
source: Margin Report
fr: Liste de marge

# cuadernosBancarios
source: Bank Notebooks
fr: Cahiers de banque

# remesas
source: Remittances
fr: envois de fonds

# configurardocumentosremesa
source: Document Setup: Collection
fr: Paramétrage du document : Versement

# transformacioneslotesnave
source: Trans. of ship finishes
fr: Trans. de finitions de navires

# listadoperdidasyganancias
source: Profit and loss account
fr: Compte de profits et pertes

# configurardocumentosguiasbalances
source: Docs Conf.: Profit and Loss
fr: Docs Conf. : Profits et pertes

# cierreycuentas
source: Close and annual results
fr: Clôture et comptes annuels

# regularizacionexistencias
source: Regularization of stocks
fr: Régularisation des stocks

# regularizaciongrupos
source: Regularization of groups 6 and 7
fr: Régularisation des groupes 6 et 7

# regularizacioncierreapertura
source: Close and opening
fr: Fermeture et ouverture

# regularizacionrevertirestado
source: Revert exercise status
fr: Rétablir le statut d'exercice

# aperturaprovisional
source: Provisional accounting opening
fr: ouverture provisoire

# analiticaperdidasyganancias
source: Profit and Loss Analytics
fr: Analyse des profits et pertes

# logstockseguridad
source: Daily stock breaks
fr: Pauses de stock quotidiennes

# listadostockmaxmin
source: List of maximums and minimums
fr: Liste des maximums et minimums

# listadoperdidasygananciasfuncional
source: Acct. functional profit and loss
fr: Compt. profits et pertes fonctionnels

# listadostockvaloradotarifa
source: Stock valued by rate report
fr: Liste des actions valorisées par cours

# actualizarcostes
source: Cost price update
fr: Mise à jour du prix de revient

# listadoperdidasygananciasbalanceanual
source: balance sheet
fr: Bilan de la situation

# comparativaPYG
source: Profit and loss account.
fr: Compte de profits et pertes.

# comparativos
source: Comparative reports
fr: rapports comparatifs

# comparativaPYGFuncional
source: Acct. functional profit and loss
fr: Compt. profits et pertes fonctionnels

# comparativaPYGAnalitica
source: Profit and Loss Analytics
fr: Analyse des profits et pertes

# comparativaPYGBalanceAnual
source: balance sheet
fr: Bilan de la situation

# tiposfacturasiva
source: Types of invoices
fr: Types de factures

# registroivarepercutido
source: Output VAT registration
fr: Immatriculation à la TVA en sortie

# contadoreslotes
source: Lots counters
fr: compteurs de lots

# configurardocumentosdivisionlotes
source: Docs Setup: Lots Split
fr: Configuration de Docs : Fractionnement par lots

# lecturas
source: Edit terminal readings
fr: Modifier les lectures du terminal

# headerpedidoscompras
source: Orders
fr: ordres

# headerpresupuestoscompras
source: Estimations
fr: Budgets

# pedidoscompras
source: Management of orders
fr: Gestion des commandes

# presupuestoscompras
source: Management of estimations
fr: gestion budgétaire
